
"kMVUpdateAvailableTitleKey" = "利用可能な新バージョン%@";

"kMVUpdateAvailableDescriptionKey" = "最適な経験をする為にも新しいバージョンにアップロードする事をオススメします。";

"kMVDownloadButtonTitleKey" = "ダウンロードする";

"kMVRemindButtonTitleKey" = "今はしない";